Repository: RetroJet/NatifeTask7
Catalog: NatifeTask7/App/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: uk

# common_internet_error
source: You are offline. Please, enable your Wi-Fi or connect using cellular data.
uk: Ви офлайн. Будь ласка, увімкніть Wi-Fi або мобільний інтернет.

# common_invalid_url_error
source: Invalid base URL
uk: Невірне посилання

# common_server_error
source: Server error
uk: Поилка сервера

# common_text_error
source: Error
uk: Помилка

# films_list_title
source: Popular Movies
uk: Популярні фільми

# search_bar_title
source: Search
uk: Пошук

# sort_all
source: All
uk: Все

# sort_rating_asc
source: Rating: Low to High
uk: Рейтинг: від Низького до Високого

# sort_rating_desc
source: Rating: High to Low
uk: Рейтинг: від Високого до Низького

# sort_year_asc
source: Oldest First
uk: Спочатку Найстаріший

# sort_year_desc
source: Newest First
uk: Спочатку Найновіші
